[{"title":"Alcatel 1066D - Telefono móvil de fácil uso, Pantalla de 1.8” QQVGA, 2G, cámara trasera CIF, 4MB de RAM, 4MB de ROM, batería 400mAh (Negro)","price":13.99,"image":["https://m.media-amazon.com/images/I/41ZxCohSE9L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/31w52fdxG6L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/31rdjCZr5XL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/31WbO1P3rNL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/31ddp-B+ZPL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/41sJZjhgWFL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/31uq96+7lPL._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","El 1066d cuenta con una pantalla qqvga de 1.8 pulgadas en un cuerpo de 12.85 mm","Incorpora una cámara trasera que permite capturar fotos y vídeos en formato cif","Este terminal incluye 4 mb de memoria tanto ram, como de almacenamiento (ampliable hasta 16 gb)","Cuenta con una batería de 400 mah que se carga en muy poco tiempo","Con su conectividad 2g podrás llamar desde cualquier parte"],"type":"SMARTPHONE"},{"title":"Alcatel 2053D - Teléfono Móvil Dual SIM de 2.4\" (2G, RAM de 4 MB, Cámara VGA de 1.3 MP), Bluetooth, Negro [Versión ES/PT]","price":21.99,"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Diseño elegante y agradable en formato concha con gran teclado y pantalla de 2.4” qvga, cámara de hasta 1.3MP","Incluye RadioFM, reproductor de música, linterna, filtros de llamada, alarma y calendario.","Dual SIM, con la posibilidad de ampliar memoria hasta 32 gb","Autonomía de hasta 8 días."],"type":"SMARTPHONE"},{"title":"OnePlus Nord 2 5G con 8GB RAM y 128GB de memoria con Cámara triple y 65W Warp Charge - 2 años de garantía - Blue Haze","price":399,"image":["https://m.media-amazon.com/images/I/71D6PFi7QFL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/61LIUXdR7+L._AC_SY450_.jpg","https://m.media-amazon.com/images/I/61wYqllkUxL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/61IDodx5bnL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/61LkYCuZJ2L._AC_SX355_.jpg","https://m.media-amazon.com/images/I/61fE3PgBbnL._AC_SX355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","La cámara potente de un buque insignia - Triple cámara IA de 50 MP con un lente ultra gran angular de 119° y Estabilización Óptica de Imagen (OIS) - La fotografía al nivel de un buque insignia ahora es más fácil y más asequible que nunca.","Carga Rápida a toda potencia - Batería para todo un día en 15 minutos; 65W Warp Charge que consigue que la batería del Nord 2 pase del 1 al 100% en tan solo 30 minutos.","Más rápido y más fluido - MediaTek Dimensity 1200-AI potencia fotos y videos y juegos más rápidos.","Así de bueno - Pantalla Fluid AMOLED de 6,43\" con imágenes FHD+ y una tasa de refresco de 90 Hz. Además de la pantalla Smart Ambient que utiliza IA y tecnología de detección de luz para reducir el resplandor de la pantalla.","OxygenOS - Un OxygenOS 11.3 rápido y fluido con personalización mejorada, una aplicación de juegos y Always On Display optimizado basado en Android 11.","La compatibilidad con 5G puede variar según los operadores. Consulta con tu operador para obtener más información."],"type":"SMARTPHONE"},{"title":"POCO F3 5G - Smartphone 8+256GB, 6,67” 120 Hz AMOLED DotDisplay, Snapdragon 870, cámara triple de 48MP, 4520 mAh, Negro Nocturno (versión ES/PT), incluye auriculares Mi","price":359.99,"image":["https://m.media-amazon.com/images/I/61nTfNE+ARL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/51Tq1GBcJQL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61oq9VafaUL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61TRk1UC8qL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61zf+zjkMmL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/71EcubmxpML._AC_SX679_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Polímero de litio necesaria(s), incluida(s)"},{"Idioma‏\n:\n‎":"Alemán, Inglés, Francés, Italiano, Español"},{"Dimensiones del producto‏\n:\n‎":"16.45 x 7.61 x 0.81 cm; 198 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"26 marzo 2021"},{"Fabricante‏\n:\n‎":"Xiaomi"},{"ASIN‏\n:\n‎":"B08XYG8HHK"},{"Número de modelo del producto‏\n:\n‎":"M2012K11AG"},{"País de origen‏\n:\n‎":"China"}],"description":["El dispositivo más potente de POCO hasta la fecha, POCO F3, cuenta con el procesador Qualcomm Snapdragon 870 5G, que incluye una CPU Qualcomm Kryo 585 mejorada con una velocidad de reloj de núcleo principal de hasta 3,2 GHz, así como la rapidísima conectividad 5G. Junto con la GPU ultrarrápida Qualcomm Adreno 650, POCO F3 ofrece una magnífica experiencia en el dispositivo. Junto con la memoria RAM LPDDR5 y el almacenamiento UFS 3.1, la configuración del flagship garantiza velocidades de lectura y escritura más rápidas para la multitarea.","La alta tasa de refresco de 120 Hz del POCO F3 proporciona una fluidez sin precedentes en los juegos en la gran pantalla de 6,67\". Por su parte, la frecuencia de muestreo táctil de 360 Hz y el algoritmo táctil perfeccionado permiten que el teléfono responda con extrema rapidez al toque de las yemas de los dedos. La pantalla cuenta con uno de los dos más pequeños de la industria, de sólo 2,76 mm. El pequeño dot complementa el delgado cuerpo de 7,8 mm.","El POCO F3 está equipado con altavoces duales de nivel de buque insignia, ofreciendo una experiencia de entretenimiento móvil de alta calidad de primera calidad. Certificados por Dolby Atmos, los altavoces proporcionan un sonido envolvente realista, ofreciendo una increíble experiencia audiovisual inmersiva.","Innovador sistema de tres micrófonos. Supera las limitaciones físicas de la óptica con inteligencia artificial. Combine un hardware de calidad con capacidades informáticas de software mejoradas y capture el mundo desde diferentes perspectivas. Deja que las poderosas funciones de computación te ayuden a crear una gran cantidad de vídeos fascinantes.","Gran batería de 4520 mAh(typ). El fino chasis contiene mucha energía. Desde la mañana hasta la noche, juegues a lo que juegues, la batería te aguanta fácilmente durante horas y horas. Con la carga rápida de 33 W, despídete de la ansiedad por la batería baja. Experimenta la velocidad con 5G y Wi-Fi 6. Soporta 11 bandas de red globales"],"type":"SMARTPHONE"},{"title":"POCO X3 Pro - Smartphone 6+128 GB, 6,67” 120Hz FHD+DotDisplay, Snapdragon 860, Cámara Cuádruple de 48 MP, 5160 mAh, Negro Fantasma","price":213.79,"image":["https://m.media-amazon.com/images/I/612yJjIS6WS._AC_SX569_.jpg","https://m.media-amazon.com/images/I/51zw9GK2fqS._AC_SX569_.jpg","https://m.media-amazon.com/images/I/51jko64xN2S._AC_SX569_.jpg","https://m.media-amazon.com/images/I/31g0EjMKpAS._AC_SX569_.jpg","https://m.media-amazon.com/images/I/41x+Z+9nK3S._AC_SX569_.jpg","https://m.media-amazon.com/images/I/51G7Rndyl0L._AC_SX569_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Polímero de litio necesaria(s), incluida(s)"},{"Dimensiones del producto‏\n:\n‎":"16.45 x 7.61 x 0.81 cm; 193 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"10 marzo 2021"},{"Fabricante‏\n:\n‎":"Xiaomi"},{"ASIN‏\n:\n‎":"B08YJFSHFM"},{"Número de modelo del producto‏\n:\n‎":"MZB08UKEU"}],"description":["En comparación con el POCO X3 NFC, el POCO X3 Pro eleva el rendimiento al contar con el procesador Qualcomm Snapdragon 860, el procesador insignia 4G líder en 2021, además cuenta con una potente plataforma que te permite disfrutar de los juegos móviles con alta velocidad, incluso cuando juegas a juegos que exigen gráficos en ajustes","Junto con el sistema UFS 3.1 mejorado, el dispositivo ofrece rápidas velocidades de lectura y escritura, para que no tengas que esperar mucho para cargar archivos, juegos y aplicaciones","Con su tasa de refresco de 120 Hz y su frecuencia de muestreo táctil de 240 Hz, POCO X3 Pro ofrece una pantalla hecha a medida para los juegos móviles, además, con una alta tasa de refresco de 120 Hz, disfrutarás de movimientos fluidos en juegos llenos de acción y estarás por delante de la competencia, mientras que la alta tasa de muestreo táctil de 240 Hz disminuye la latencia táctil","Protección de pantalla flagship con un rendimiento mejorado contra caídas, sobrevive a caídas de hasta 1.6 m sobre superficies duras y rugosas además de un rendimiento mejorado frente a los arañazos, hasta dos veces mejor en comparación con el aluminosilicato alternativo","Experiencia de sonido envolvente que te permite escuchar el entorno del juego como si estuvieras dentro de la pantalla además de contar con los altavoces duales que ofrecen un potente sonido con calidad de estudio, tanto si juegas como si escuchas música y siempre con energia gracias a la batería de 5160 mAh, podrás jugar durante horas y una carga rápida de 33 W, el POCO X3 Pro se carga rápidamente, asegurando que siempre estés listo para salir"],"type":"SMARTPHONE"},{"title":"POCO X3 Pro, Smartphone 8+256 GB, 6,67” 120 Hz FHD+ DotDisplay, Snapdragon 860, cámara cuádruple de 48 MP, 5160 mAh, Bronce Metálico (versión ES/PT), incluye auriculares","price":259.99,"image":["https://m.media-amazon.com/images/I/61dRkAs9TDL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61sDXbwWDWL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/41hD1lMnYGL._AC_.jpg","https://m.media-amazon.com/images/I/61C8GNXaYCL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/51FFN6jwE+L._AC_.jpg","https://m.media-amazon.com/images/I/51G7Rndyl0L._AC_SX569_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Polímero de litio necesaria(s), incluida(s)"},{"Idioma‏\n:\n‎":"Alemán, Inglés, Francés, Italiano, Español"},{"Dimensiones del producto‏\n:\n‎":"16.45 x 7.61 x 0.81 cm; 215 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"25 marzo 2021"},{"Fabricante‏\n:\n‎":"Xiaomi"},{"ASIN‏\n:\n‎":"B08XY8LMMC"},{"Número de modelo del producto‏\n:\n‎":"M2102J20SG"},{"País de origen‏\n:\n‎":"China"}],"description":["En comparación con el POCO X3 NFC, el POCO X3 Pro eleva el rendimiento al contar con el procesador Qualcomm SnapdragonTM 860, el procesador insignia 4G líder en 2021. La potente plataforma te permite disfrutar de los juegos móviles con alta velocidad, incluso cuando juegas a juegos que exigen gráficos en ajustes altos.","Junto con el sistema UFS 3.1 mejorado, el dispositivo ofrece rápidas velocidades de lectura y escritura, para que no tengas que esperar mucho para cargar archivos, juegos y aplicaciones.","Con su excepcional tasa de refresco de 120 Hz y su frecuencia de muestreo táctil de 240 Hz, POCO X3 Pro ofrece una pantalla hecha a medida para los juegos móviles. Con una alta tasa de refresco de 120 Hz, disfrutarás de movimientos fluidos en juegos llenos de acción y estarás por delante de la competencia, mientras que la alta tasa de muestreo táctil de 240 Hz disminuye la latencia táctil.","PROTECCIÓN DE PANTALLA FLAGSHIP. Rendimiento mejorado contra caídas, sobrevive a caídas de hasta 1,6 m sobre superficies duras y rugosas. Rendimiento mejorado frente a los arañazos, hasta dos veces mejor en comparación con el aluminosilicato alternativo.","EXPERIENCIA DE SONIDO ENVOLVENTE. Escucha el entorno del juego como si estuvieras dentro de la pantalla. Los altavoces duales ofrecen un potente sonido con calidad de estudio, tanto si juegas como si escuchas música. SIEMPRE CON ENERGÍA. Con la batería de 5160 mAh, podrás jugar durante horas. Con la carga rápida de 33 W, el POCO X3 Pro se carga rápidamente, asegurando que siempre estés listo para salir. ¡No dejes que la carga lenta te frene!"],"type":"SMARTPHONE"},{"title":"Samsung Galaxy-A03s | Smartphone con pantalla de 6.5\" TFT LCD HD+ | 3GB RAM y 32GB memoria interna ampliables | 5.000 mAh batería y carga rápida 15W | Color Negro [Versión española]","price":119,"image":["https://m.media-amazon.com/images/I/81iYPYzIfsL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/618CaXJz1DL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/71c0TwKqT6L._AC_SX569_.jpg","https://m.media-amazon.com/images/I/91vIkjkbBCL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61bV-4t37OL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61psKIXXd0L._AC_SX569_.jpg","https://m.media-amazon.com/images/I/810R+qgf8ZL._AC_SX569_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Litio Ion necesaria(s), incluida(s)"},{"Dimensiones del producto‏\n:\n‎":"16.65 x 7.59 x 0.92 cm; 199 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"19 septiembre 2021"},{"Fabricante‏\n:\n‎":"Samsung"},{"ASIN‏\n:\n‎":"B09F3XQTBS"},{"Número de modelo del producto‏\n:\n‎":"SM-A037G"},{"País de origen‏\n:\n‎":"Vietnam"}],"description":["Pantalla de 6,5 pulgadas: smartphone con tecnología Infinity-V HD +, que hace que tu contenido diario se muestre nítido y claro.","Acabado moderno: combina colores clásicos con un aspecto agradable al tacto. Los bordes finos hacen que sostener el teléfono móvil sea cómodo.","Cámara triple: la cámara principal de 13 MP te permite captar momentos memorables con detalles claros, optimizar el enfoque con la cámara de profundidad y enfocar los detalles más delicados con la cámara macro.","Batería de larga duración: la batería de 5.000 mAh no te ralentizará y te mantendrá el teléfono móvil en marcha durante horas.","Sensor de huellas dactilares: un sensor de huellas dactilares incorporado en el botón de encendido que permite acceder a tu teléfono con un simple movimiento.","Rendimiento: la combinación de la potencia del procesador Octa-core con hasta 3 GB de RAM permite un rendimiento rápido y eficiente para cualquier tarea que te propongas."],"type":"SMARTPHONE"},{"title":"Samsung Smartphone Galaxy M32 con Pantalla Infinity-U FHD sAMOLED de 6,4 Pulgadas, 6 GB de RAM y 128 GB de Memoria Interna Ampliable, Batería de 5000 mAh y 25W Carga rápida Azul (ES Versión)","price":249,"feature":[{"Pilas‏\n:\n‎":"1 AAA necesaria(s), incluida(s)"},{"Dimensiones del producto‏\n:\n‎":"15.93 x 0.84 x 7.4 cm; 180 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"30 junio 2021"},{"Fabricante‏\n:\n‎":"Samsung"},{"ASIN‏\n:\n‎":"B097CQ4YG4"},{"Número de modelo del producto‏\n:\n‎":"SM-M325FLBGEUB"},{"País de origen‏\n:\n‎":"Vietnam"}],"description":["Pantalla Infinity-U – Gracias a la tecnología FHD+ Super AMOLED, tu contenido diario tendrá el mejor aspecto: fresco, nítido y claro","Sistema multicámara – Resolución ultraalta con la cámara principal de 64 MP para lograr fotos más claras; Amplía la visión angular con la cámara ultraancha; Personaliza el foco con cámara de profundidad, o acércate más a los detalles con cámara macro","Carga super rápida – La batería de 5000 mAh de estos móviles te permite continuar con tus tareas durante interminables horas","Samsung Knox – Este móvil está construido con seguridad multicapa que protege tu información más valiosa del malware y de las amenazas maliciosas","Potencia de procesamiento de ocho núcleos – Con hasta 6 GB / 8 GB de RAM para un rendimiento rápido y eficiente y para la tarea en cuestión; Disfruta de 128 GB de almacenamiento interno o añade incluso más espacio con una tarjeta microSD de hasta 1 TB"],"type":"SMARTPHONE"},{"title":"Uleway gsm Teléfono Móvil Simple para Ancianos con Teclas Grandes,SOS Botones,ácil de Usar telefonos basicos para Mayores (Azul)","price":41.99,"image":["https://m.media-amazon.com/images/I/71tY3wK2xjL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61HH7rslafL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81+eJYd-hCL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71E5-Iqo4DL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/615-J8JNXrL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71nFgrl6vjL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61zHnBO8o0L._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Telefonos Basicos: Es un teléfono móvil simple y barato. admite GSM 850/900/1800/1900Mhz / no se pudo conectar a la conexión de red","Flip Teléfono Móvil para Ancianos: Teclas grandes，gran fuente del tipo de letra para una fácil visualización，fuerte altavoz y volume para facilitar la audición yun botón de emergencia SOS","Teléfono Móvil para Mayores: Botón SOS y botón de marcación rápida M1/M2/M3,Con un botón de SOS para realizar llamadas de emergencia,El botón de marcación rápida M1 / M2/M3 le permite marcar rápida y fácilmente el número que usa con mayor frecuencia","Atería Duradera: Teléfonos móviles libres con Batería 1000mAh,Tiempo de espera: 240 horas aprox/360 minutos hablado Duración.Ideal para el uso diario de usuarios mayores","Muchas Funciones: Telefono movil senior con radio FM, despertador, Bluetooth, tecla SOS, calculadora, la llave lateral para el volumen y la antorcha，5 idiomas-Inglés, francés, español, alemán, italiano"],"type":"SMARTPHONE"},{"title":"Xiaomi Redmi 10 - Smartphone 4+64 GB, 6,5\" FHD+ 90 Hz DotDisplay, MediaTek Helio G88, 50MP cámara cuádruple con IA, 5000 mAh, Azul Marítimo (Versión ES + 2 años de garantía)","price":179.99,"image":["https://m.media-amazon.com/images/I/517cNT3Ls2L._AC_SX569_.jpg","https://m.media-amazon.com/images/I/51EriFckKoL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61h+dmO6uqL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61dsVLOXnNL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61nfwCabnpL._AC_SX569_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Polímero de litio necesaria(s), incluida(s)"},{"Dimensiones del producto‏\n:\n‎":"16.37 x 7.64 x 0.78 cm; 623 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"26 septiembre 2021"},{"Fabricante‏\n:\n‎":"Xiaomi"},{"ASIN‏\n:\n‎":"B09CG7BTWQ"},{"Número de modelo del producto‏\n:\n‎":"21061119DG"},{"País de origen‏\n:\n‎":"China"}],"description":["El Redmi 10 eleva el diseño de la serie Redmi con un aspecto más exquisito y premium al adoptar un diseño de conjunto de cámara con marco plateado con estilo y elegancia. Para garantizar un agarre cómodo en la mano, el Redmi 10 se las arregla para incluir una gran batería de 5.000 mAh bajo un cuerpo de 8,92 mm de grosor y 1819 gramos de peso.","Con una tasa de refresco de pantalla de 90 Hz, el Redmi 10 eleva la experiencia de visualización convirtiéndose en uno de los smartphones más asequibles de su clase con una tasa de refresco tan alta. Con una pantalla FHD+ DotDisplay de 6,5\" con una resolución de 1080p, los usuarios disfrutarán de la fluidez de la pantalla en el día a día.","El Redmi 10 eleva el diseño de la serie Redmi con un aspecto más exquisito y premium al adoptar un diseño de conjunto de cámara con marco plateado con estilo y elegancia. Para garantizar un agarre cómodo en la mano, el Redmi 10 se las arregla para incluir una gran batería de 5.000 mAh bajo un cuerpo de 8,92 mm de grosor y 1819 gramos de peso.","Su procesador de señal de imagen mejorado captura fotos con detalles más nítidos y claros. Con una batería de gran capacidad de 5.000 mAh, el Redmi 10 te da energía para más de dos días con una sola carga, al tiempo que ofrece una carga rápida de 18 W, una carga inversa con cable de 9 W y un cargador incluido del 22,5W que te permitirá seguir adelante, con menos tiempo enchufado."],"type":"SMARTPHONE"},{"title":"Xiaomi Redmi 9C Smartphone 3GB 64GB 6.53\" HD+ Dot Drop display 5000mAh (typ) Desbloqueo facial con IA 13 MP AI Triple Cámara gris","price":119,"image":["https://m.media-amazon.com/images/I/618fodZWH8L._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61QOc+8c2eL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61l6-7-VAcL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/51T4gzP0pDL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61N1PQIjO9L._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61s7hc5GLiL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/517OurA3+KL._AC_SX569_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Polímero de litio (Tipo de pila necesaria)"},{"Is Discontinued By Manufacturer‏\n:\n‎":"No"},{"Dimensiones del producto‏\n:\n‎":"164.9 x 7.7 x 0.9 cm; 196 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"22 julio 2020"},{"Fabricante‏\n:\n‎":"Xiaomi"},{"ASIN‏\n:\n‎":"B08DVHL2DV"},{"Número de modelo del producto‏\n:\n‎":"MZB07Q0EU"}],"description":["AI Rear Triple Camera, Make memories last with the AI triple camera, capturing your favorite moments in vivid color.13MP main camera, 2MP depth sensor, LED flasher, 2MP macro camera.","Immersive 6.53\" HD+ display. The large display allows you to fully immerse yourself in the virtual world. Low blue light for a comfortable viewing experience.","Massive 5000mAh Battery. Battery longevity increased by 25% compared to the market standard.","Convenient Unlocking. Use the fingerprint sensor in the back, or have the phone unlock upon recognizing your face with AI Face Unlock.","New polished look. The back features a textured design that prevents fingerprints so that the device can retain its pristine look at all times."],"type":"SMARTPHONE"},{"title":"Xiaomi Redmi Note 10 Pro - Smartphone 6+64GB, 6,67\" AMOLED DotDisplay de 120 Hz, Snapdragon 732G, 108 MP Cámara cuádruple, 5020 mAh, Gris Onyx (versión ES)","price":249.99,"image":["https://m.media-amazon.com/images/I/51nrgN-52eL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/51ta6B7IxnL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/514Fq68vZBL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61E+jYMCIWL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61--4tL8SpL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/713fiU3sq3L._AC_SX679_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Polímero de litio necesaria(s), incluida(s)"},{"Idioma‏\n:\n‎":"Alemán, Inglés, Francés, Italiano, Español"},{"Dimensiones del producto‏\n:\n‎":"16.45 x 7.61 x 0.81 cm; 193 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"21 marzo 2021"},{"Fabricante‏\n:\n‎":"Xiaomi"},{"ASIN‏\n:\n‎":"B08XJXNN9N"},{"Número de modelo del producto‏\n:\n‎":"M2101K6G"},{"País de origen‏\n:\n‎":"China"}],"description":["El Redmi Note 10 Pro, que cuenta con una cámara trasera cuádruple de 108 MP con la tecnología 9-in-1 para la acumulación de píxeles y la ISO nativa dual, captura imágenes detalladas gracias a su procesamiento mejorado y a su mayor rango dinámico","Redmi Note 10 Pro te ayuda a conseguirlo con nuevas funciones de fotografía y vídeo creativas, como los modos Pro time-lapse, Dual Video, Larga exposición, telemacro y ShootSteady y con el objetivo telemacro de 5 MP te puedes acercar con hasta dos veces más detalles","Alcanzando una relación de aspecto 20:9 con su pantalla AMOLED DotDisplay de 6,67\", Redmi Note 10 Pro es tan impresionante de ver como de usar, además con su alta tasa de refresco de 120 Hz permite una experiencia más fluida durante los juegos y el uso diario, mientras que su impresionante tasa de muestreo táctil de 240 Hz ofrece un mejor control de la sensibilidad y una menor latencia para una pantalla más sensible","Los altavoces duales, tanto en la parte superior como en la inferior del dispositivo, ofrecen una experiencia de sonido más envolvente, perfecta para transmitir contenidos, jugar o escuchar su música favorita, además con su gran batería de 5.020 mAh (typ) mantiene a los usuarios con energía para todas las aventuras de la vida, y su carga rápida por cable de 33 W ofrece tranquilidad a los usuarios preocupados por el agotamiento de la batería durante los períodos de uso intenso"],"type":"SMARTPHONE"},{"title":"Xiaomi Redmi Note 8 Edición 2021- Smartphone 4GB RAM + 64GB ROM MediaTek Helio G85 Octa-Core Processor, Azul (Versión ES/PT)","image":["https://m.media-amazon.com/images/I/81ZVbSlyChS._AC_SY550_.jpg","https://m.media-amazon.com/images/I/61m+vtD9q0S._AC_SY550_.jpg","https://m.media-amazon.com/images/I/81l8OiAxJvS._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81e1-xz-B4S._AC_SY550_.jpg","https://m.media-amazon.com/images/I/71E6-6OdiIS._AC_SY741_.jpg","https://m.media-amazon.com/images/I/61AqixV7uBS._AC_SY741_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Procesador MediaTek Helio G85octa-core de alto rendimiento","Cámara cuádruple con IA de 48 MP, Lentes macro y ultra gran angular","Pantalla Dot Drop de 6,3 Corning Gorilla Glass 5 anverso y reverso","Batería de alta capacidad de 4000 mAh, Carga rápida de 18 W","Tipo de conector: USB tipo C; Tamaño de pantalla: 6.3 inches; Tipo de pantalla: LCD; Sistema operativo: Android 10.0"],"type":"SMARTPHONE","price":null},{"title":"Xiaomi Redmi Note 9T 5G (Smartphone 4GB+128GB, FHD+ de 6.53\" DotDisplay, Cámara triple 48 MP, Media Tek Dimensity 800U, Dual Speakers, 5000mAh, 18W de Carga rápida), Negro","price":199.99,"image":["https://m.media-amazon.com/images/I/71QP4YlLjkL._AC_SY606_.jpg","https://m.media-amazon.com/images/I/61z+KYkFATL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/41-GSJny+eL._AC_.jpg","https://m.media-amazon.com/images/I/41LyTTHZJgL._AC_.jpg","https://m.media-amazon.com/images/I/51kvXhTsc2L._AC_.jpg","https://m.media-amazon.com/images/I/51ry-BOwV3L._AC_SX569_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Polímero de litio necesaria(s), incluida(s)"},{"Is Discontinued By Manufacturer‏\n:\n‎":"No"},{"Dimensiones del producto‏\n:\n‎":"16.19 x 7.73 x 0.9 cm; 199 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"11 enero 2021"},{"Fabricante‏\n:\n‎":"Xiaomi"},{"ASIN‏\n:\n‎":"B08RP37838"},{"Número de modelo del producto‏\n:\n‎":"MZB084MEU"},{"País de origen‏\n:\n‎":"China"}],"description":["[Procesador 5G], MediaTek Dimensity 800U con 5G Dual SIM. Varias rutas de datos en todo momento hacen que la conexión sea más rápida y fluida. 5G + 5G dual SIM te permite disfrutar de una experiencia 5G completa, tanto para el trabajo como para el entretenimiento.","[Triple cámara de 48MP], cámara de alta resolución con herramientas creativas. Capture los momentos adecuados con los modos adecuados. Capture libremente momentos de su vida, juegue con varios modos para convertir lo que ve en obras de arte creativas.","[Sistema multimedia inmersivo], DotDisplay de 6.53 \", equipado con Corning Gorilla Glass 5 y resolución 2340x1080 FHD +. Los primeros altavoces duales de la serie Redmi Note, que también admiten el intercambio automático de canales de sonido L / R.","[Batería todo el día], batería de ciclo de carga alta de 5000 mAh (típico). La batería de 5000 mAh (Typ) no lo decepcionará con sus 15 horas de navegación, 18 horas de reproducción de video u 11 horas de juego. Una vez que la batería se agota, el cargador rápido de 18 W le permite cargar el 33% en solo 30 minutos, asegurándose de que siempre esté listo para comenzar.","Detalles que te hacen elegir Redmi Note, compatible con NFC, nano-revestimiento a prueba de salpicaduras, conector para auriculares de 3,5 mm."],"type":"SMARTPHONE"},{"title":"realme 8 5G Smartphone Libre, Procesador Dimensity 700 5G, Pantalla Ultra Smooth de 90Hz, batería masiva de 5000m, cámara con 48MP y modo nocturno, Dual Sim, NFC, 6+128GB, Azul","price":199.2,"image":["https://m.media-amazon.com/images/I/71FK0pQZ3TS._AC_SX466_.jpg","https://m.media-amazon.com/images/I/61WDTWAVhqS._AC_SY606_.jpg","https://m.media-amazon.com/images/I/81vwjtbueuS._AC_SY606_.jpg","https://m.media-amazon.com/images/I/51TtVplm0MS._AC_SX466_.jpg","https://m.media-amazon.com/images/I/81+r9dyV2oS._AC_SY606_.jpg","https://m.media-amazon.com/images/I/61P84JJ+siS._AC_SY606_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Litio Ion (Tipo de pila necesaria)"},{"Dimensiones del producto‏\n:\n‎":"0.85 x 7.48 x 16.25 cm; 185 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"11 mayo 2021"},{"Fabricante‏\n:\n‎":"realme"},{"ASIN‏\n:\n‎":"B091GVR8QV"},{"Número de modelo del producto‏\n:\n‎":"6941399047242"},{"País de origen‏\n:\n‎":"China"}],"description":["5G. Un 700 % más rápido a un nuevo mundo： La era 5G ha llegado. Con velocidades un 700 % más rápidas que las redes 4G, el 5G cambiará tu mundo por completo. El realme 8 5G es compatible con la última tecnología 5G Dual-SIM Dual-Standby, así como con los estándares SA/NSA y las principales bandas de todo el mundo","Smart 5G. Ahorro de energía inteligente: Puesto que el 5G consume más energía que el 4G tradicional, puede reducir la duración de la batería del teléfono. Presentamos la tecnología Smart 5G en el realme 8 5G: el teléfono cambia de manera inteligente entre 4G y 5G según el escenario de uso con el fin de ahorrar batería","Frecuencia de actualización de 90 Hz que permite suavizar cada deslizamiento: Gracias a la potente GPU Mali-G57 de Dimensity 700, la pantalla de alta frecuencia de actualización de 90 Hz funciona de manera excelente para ofrecer una experiencia ultrafluida. Asimismo, la pantalla completa de 16,5 cm (6,5\") te permite disfrutar de películas o juegos con una vista más amplia","Gran Batería de 5000 mAh y carga rápida de 18 W: Con la batería de 5000 mAh y la carga rápida de 18 W, el realme 8 5G ofrece un tiempo de entretenimiento de larga duración, lo que permite disfrutar libremente de la vida inteligente del 5G","Cámara de 48 MP, disfruta de cada detalle. Cámara frontal con el modo belleza IA y 16 MP Sin dejar de impresionar","Diseño de luz dinámica: Para llevar a la práctica el concepto de diseño de carreras, utilizamos un proceso de revestimiento de indio brillante y un proceso de patrón lenticular para lograr un efecto de espejo excepcional y ofrecer una sensación de luz","Super Slim de 8,5 mm: Los smartphones 5G tienen un 200 % más de antenas que los teléfonos 4G. Aun así, ofrecemos una experiencia con un ligero diseño: solo 8,5 mm de grosor y 185 g de peso"],"type":"SMARTPHONE"},{"title":"realme 8 Smartphone Libre, Cámara cuádruple con IA de 64MP, Pantalla completa AMOLED superior de 6,4\", Carga Dart de 30W, Batería masiva de 5000 mAh, Dual Sim, NFC, 6+128‘GB, Punk Black","price":199,"image":["https://m.media-amazon.com/images/I/715HIMO4tzS._AC_SX466_.jpg","https://m.media-amazon.com/images/I/61McvO1yPpS._AC_SY606_.jpg","https://m.media-amazon.com/images/I/810TabullWS._AC_SY606_.jpg","https://m.media-amazon.com/images/I/51AQO9X8iOS._AC_SX466_.jpg","https://m.media-amazon.com/images/I/61iXPB7IuNS._AC_SX466_.jpg","https://m.media-amazon.com/images/I/51DCdWsyqDS._AC_SX466_.jpg","https://m.media-amazon.com/images/I/41mdUSeoUNS._AC_SX466_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Litio Ion necesaria(s), incluida(s)"},{"Dimensiones del producto‏\n:\n‎":"0.8 x 7.39 x 16.06 cm; 177 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"11 mayo 2021"},{"Fabricante‏\n:\n‎":"realme"},{"ASIN‏\n:\n‎":"B08XVHGL65"},{"Número de modelo del producto‏\n:\n‎":"6941399044562"},{"País de origen‏\n:\n‎":"China"}],"description":["Cámara cuádruple con IA de 64MP: Modo inclinación/desplazamiento y modo constelación","Pantalla completa AMOLED superior de 16,3cm (6,4\"): Escáner para huella dactilar ultrarrápido en pantalla","Carga Dart de 30 W: 00 % de batería en 65 minutos","Batería masiva de 5000 mAh: 40 días en espera","Procesador de juegos MediaTek Helio G95: Juego más fluido","Super ligero de 177g y 7,99mm: Diseño muy estiloso","Modo Selfie de 16MP: Modo Belleza IA, Modo retrato, Modo HDR, Modo Super Nightscape"],"type":"SMARTPHONE"}]