[{"title":"Amazon Basics - Cable HDMI 2.0 de alta velocidad Ultra HD, compatible con formatos 3D y con canal de retorno de audio, 1,8 m","price":5.63,"image":["https://m.media-amazon.com/images/I/71pFDaZU8lL._AC_SX355_.jpg","https://m.media-amazon.com/images/I/81bGoAXUTdL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71taf4Q0hDL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61TNUh3TmzL._AC_SX355_.jpg","https://m.media-amazon.com/images/I/61y-6Wb5uUL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/7125tLsBebL._AC_SX355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Los contactos chapados en oro de 24 quilates ofrece una mejor resistencia contra la corrosión y una mejor transferencia de la señal.","Los conductores multifilares, de cobre de alta pureza, mejoran la integridad de la señal y minimizan la resistencia.","El recubrimiento de 100 % polietileno de alta densidad y la cubierta de PVC aíslan la señal exterior.","El apantallamiento de 2 capas tereftalato de polietileno y metal trenzado protegen de las interferencias de señales externas, aseguran una transmisión estable y reducen la pérdida de señal.","Cable HDMI con conectores A macho a A macho: compatible con Ethernet, 3D, vídeo 4K y canal de retorno de audio (ARC).","Compatible con HDMI 2.0 (vídeo 4K a 60 Hz, 2160p, profundidad de color de 48 bit/px) y con banda ancha de hasta 18 Gb/s. También es compatible con versiones anteriores.","Compatible con todos los reproductores 3D Blu-Ray, televisores con 3D real y receptores AV con con Full HD y Ultra HD. Compatible con todas las resoluciones de Playstation 3 (PS3), Playstation 4 (PS4), Xbox, Xbox One y Ultra HD 4K.","Este cable permite compartir una misma conexión de Internet con varios dispositivos sin necesidad de conectar un cable Ethernet adicional."],"type":"TV"},{"title":"CHiQ Televisor 40 Pulgadas Full HD (NO Smart TV), 3 x HDMI, 2 x USB, Sintonizador Triple (DVBT / T2 / C / S2), Reproductor Multimedia a través del Puerto USB - L40G4500","price":229.99,"image":["https://m.media-amazon.com/images/I/61KYBk3-SYS._AC_SX355_.jpg","https://m.media-amazon.com/images/I/51YATMDhnjL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61KYBk3-SYS._AC_SX355_.jpg","https://m.media-amazon.com/images/I/61WcRPGLT0L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61e0Wcykg7L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/51R5NJRAUqS._AC_SY355_.jpg","https://m.media-amazon.com/images/I/51U9rFtYhxS._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","✅ Una pantalla Full HD de 1920 x 1080 para disfrutar de tus series o juegos.","✅ Disfruta de tu entretenimiento con el sonido Dolby Estéreo integrado.","✅ Dos puertos USB 2.0 para un procesamiento de datos más rápido.","✅ CHiQ TV cuenta con certificación Dolby y aporta mejoras en la calidad del sonido, con soporte para un mayor tasa de transferencia de datos que aumenta el numero de canales multiprograma ofreciendo una mejora considerable en la calidad del sonido","✅ Conector HDMI integrado: Disfruta de todos tus dispositivos y contenido multimedia."],"type":"TV"},{"title":"CHiQ Televisor Smart TV LED 50 Pulgadas 4K UHD, HDR 10/HLG, WiFi, Bluetooth (Solo Auriculares y Altavoces), Youtube, Netflix, Prime Video, 3 x HDMI, 2 x USB - U50H7L","price":359.99,"image":["https://m.media-amazon.com/images/I/61A1lQOeWzL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/51bxukoOkTL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81kU+7gjkML._AC_SY355_.jpg","https://m.media-amazon.com/images/I/51DEQu4JOUL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81uRy+Q9OiL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/616y-qDO7rL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61nuGSXSRuL._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","✅ Televisor (led) con pantalla de 50 pulgadas, negro, diseño sin marco. Dimensiones de la pantalla sin soporte: 111,7 x 64,8 x 9,3 cm, con soporte: 111,7 x 70,2 x 21,2 cm","✅ Resolución: 4K, 3840 x 2160 píxeles (Ultra HD), PSI 900, HDR 10/HLG, con un rango dinámico y detalles de imagen más importantes y una experiencia visual más realista y activa.","✅ Recepción: televisor inteligente, Triple Sintonizador, DVB-T/T2/T2-HD/C/S/S2, CI+, 3 conexiones HDMI (ARC/CEC), 2 puertos USB, 1 entrada AV, 1 salida de audio digital (óptico), 1 conexión ANT RF, 1 conexión LNB,1 LAN, WLAN, para el sonido, conexión Bluetooth.","✅ Procesador de cuatro núcleos, HDR (HDR10, HLG), Amazon Prime Video, Netflix, YouTube. Navegador web, tienda Netrange. Navega por Internet sin ordenador. Botones del mando a distancia: Netflix, Amazon Prime Video y Youtube, teléfono azul/barra de sonido, diseño sin marco"],"type":"TV"},{"title":"Fire TV Stick Lite con mando por voz Alexa | Lite (sin controles del TV), streaming HD","price":29.99,"image":["https://m.media-amazon.com/images/I/81Tdw8wyZbL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/51Da2Z+FTFL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81pNleCM5sL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/71TITbWHH2L._AC_SY450_.jpg","https://m.media-amazon.com/images/I/517tFyUUfsL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/615U6aUwiYL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/6140HwowTML._AC_SY450_.jpg"],"description":["Nuestro Fire TV Stick más asequible: reproducción en streaming rápida y con calidad Full HD. Viene con el mando por voz Alexa | Lite.","Pulsa el botón y pídeselo a Alexa: usa la voz para buscar contenido e iniciar la reproducción en múltiples apps.","Miles de apps, Skills de Alexa y canales, incluyendo Netflix, YouTube, Prime Video, Disney+, DAZN, Atresplayer, Mitele y más. Pueden aplicarse cargos de suscripción.","Los miembros Amazon Prime tienen acceso ilimitado a miles de películas y episodios de series.","Televisión en directo: mira en directo programas de televisión, las noticias y deportes con las suscripciones a DAZN, Atresplayer, Movistar+ y más.","Televisión gratis: disfruta de acceso a películas y series con aplicaciones como RTVE A la carta, Atresplayer, YouTube y más.","Escucha música: reproduce música en streaming con Amazon Music, Spotify y más. Pueden aplicarse cargos de suscripción.","Fácil de configurar y discreto: conéctalo a la parte trasera del TV, enciende el TV y conéctate a Internet para configurarlo."],"type":"TV"},{"title":"Fire TV Stick con mando por voz Alexa (incluye controles del TV), dispositivo de streaming HD","price":39.99,"image":["https://m.media-amazon.com/images/I/81D0HqnEqHL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81MjRfRR1nL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81mN5QDo+GL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/91QchJIJBoL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71nBe6scfhL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81r3qbIc4RL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/91sY7iJfPoL._AC_SY355_.jpg"],"description":["La última versión de nuestro dispositivo de streaming más vendido: con un 50 % más de potencia que el Fire TV Stick del 2019, ofrece una reproducción en streaming rápida y con calidad Full HD. Incluye el mando por voz Alexa con botones de encendido y volumen.","Menos desorden, más control: el mando por voz Alexa te permite usar la voz para buscar contenido e iniciar la reproducción a través de múltiples aplicaciones. Nuevos botones predeterminados para acceder rápidamente a tus aplicaciones favoritas. Además, puedes controlar el encendido y apagado, así como el volumen de tu TV y barra de sonido compatibles sin necesidad de otro mando.","Sonido de calidad gracias a la compatibilidad con Dolby Atmos: con sistemas de sonido compatibles, siente cómo cobran vida las escenas gracias al audio envolvente Dolby Atmos en títulos seleccionados.","Miles de apps, Skills de Alexa y canales, incluyendo Netflix, YouTube, Prime Video, Disney+, DAZN, Atresplayer, Mitele y más. Pueden aplicarse cargos de suscripción.","Los miembros de Amazon Prime tienen acceso ilimitado a miles de películas y episodios de series.","TV y deportes en directo: disfruta de contenido en directo con DAZN, Atresplayer, RTVE A la carta, Movistar+ y más. Usa el botón de guía para ver qué está disponible y cuándo se emite.","Televisión gratis: disfruta de acceso a películas y series con aplicaciones como RTVE A la carta, Atresplayer, YouTube y más."],"type":"TV"},{"title":"Google Chromecast, Carbón, Reproduce contenido en streaming","price":39,"image":["https://m.media-amazon.com/images/I/612mod-xowL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81f7PWtUERL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71FHrZcCPGS._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71O7TE6VnOL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71Bv14gwXeL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61od-Aj1H9S._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Toda la diversión en un mismo sitio. Reproduce películas, series y programas de TV, TV en directo, vídeos de YouTube y fotos en streaming en tu televisor desde los dispositivos de tu familia.1","Así de simple: reproduce contenido de tu teléfono en streaming en la TV.Conecta tu Google Chromecast al puerto HDMI de tu TV y a la corriente para reproducir en streaming tu contenido de entretenimiento favorito directamente desde tu teléfono con solo un toque. Reproduce series, escucha listas de reproducción y mucho más. Mientras lo haces, podrás seguir usando tu teléfono con normalidad.","Funciona con todas las aplicaciones de streaming que más te gustan. Disfruta de programas y series de TV, películas, vídeos, canciones, juegos, deportes y más contenido de más de mil aplicaciones como Netflix, YouTube TV y HBO NOW. Consulta más en g.co/chromecast/apps2","Proyecta la pantalla de tu dispositivo Android o portátil con Chrome. Podrás ver la pantalla de tu dispositivo en la TV. Si puedes verlo en el teléfono, puedes verlo en la TV.","1 Se necesitan un televisor con puerto HDMI y un dispositivo móvil compatible. Consulta más información en g.co/cast/req. Para ver algunos contenidos se necesita una suscripción. Se necesita conexión Wi-Fi. 2 Se necesitan un televisor con puerto HDMI y un dispositivo móvil compatible. Consulta más información en g.co/cast/req. Para ver algunos contenidos se necesita una suscripción. Se necesita conexión Wi-Fi."],"type":"TV"},{"title":"Grunkel - LED-2420B - Televisor de 61 centímetros con Panel HD Ready y Sintonizador TDT Alta Definición T2. Bajo Consumo y Auto-Apagado - 24 Pulgadas – Blanco","price":125.9,"image":["https://m.media-amazon.com/images/I/81NhbKF4oCL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81Fo4nclteL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61HhLoDeNYL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71R9lUQnZZL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61XjQGwKzML._AC_SY355_.jpg","https://m.media-amazon.com/images/I/618gFvKuE1L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81tB80AE6WL._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Televisor de 24 pulgadas y ángulo de visión de 178º/178º con el que podrás ver tus series cómodamente desde cualquier parte de tu habitación.","Cuenta con Panel HD Ready, TDT alta definición T2, Sintonizador satélite S2 y función grabador USB-PVR. ¡Un televisor completo a tu alcance!","Además, su función de auto-apagado te permitirá ahorrar energía innecesaria y sacarle el máximo partido.","Podrás usar todos sus puertos y conexiones: HDMI / USB / VGA / Audio PC / Av / Auriculares / Coaxial / CI.","Su consumo de menos de 36W unido a la gran potencia de sonido (2 x 8W) lo convierten en una televisión líder en el mercado."],"type":"TV"},{"title":"KabelDirekt – 1,5m – Cable HDMI 4K (4K@120Hz/4K@60Hz para una Espectacular Experiencia Ultra HD – High Speed con Ethernet, Compatible con 2.0/1.4, Blu-ray/PS4/PS5/Xbox Series X/Switch, Negro)","price":7.11,"image":["https://m.media-amazon.com/images/I/81Tt3+NBcSL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71q3H9zpw3L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81mmEa+L75L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81umHGvOCML._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71hxeWs4h+L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81QtZP7lWdL._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Universal: el cable (conector/conector) conecta TV/televisores o monitores con reproductores de Blu-ray, consolas y otros dispositivos que ofrecen una salida HDMI, para una calidad de imagen y sonido fantásticas","Más eficiente: gracias a la calidad de fabricación de primera clase, el cable supera la especificación de High Speed y, por lo tanto, transmite resoluciones UHD-II como 8K@60Hz y 4K@120Hz (hasta un máximo de 3m), HDR, sonido envolvente 7.1 e ARC","Alta calidad: los cables HDMI de KabelDirekt están soldados a máquina y sometidos a estrictas pruebas de funcionamiento. Los enchufes chapados en oro, el múltiple blindaje y los cables de cobre de alta pureza garantizan una operación sin problemas","36 meses de garantía del fabricante","Adecuado para PC/portátiles, consolas de juegos, reproductores de Blu-ray/DVD, receptores de TV y streaming, monitores, televisores, proyectores y cualquier otro dispositivo con conexión HDMI. Más accesorios en Amazon.es/kabeldirekt"],"type":"TV"},{"title":"LG 55UP7500LF-ALEXA - Smart TV 4K UHD 139 cm (55\") con Procesador Quad Core, HDR10 Pro, HLG, Sonido Virtual Surround, HDMI 2.0, USB 2.0, Bluetooth 5.0, WiFi","price":499.99,"image":["https://m.media-amazon.com/images/I/81eoymBi7GS._AC_SY450_.jpg","https://m.media-amazon.com/images/I/8172ueRFWpL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/61VGKE9MkPS._AC_SY450_.jpg","https://m.media-amazon.com/images/I/818N6R0tJrL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81nH44E58zS._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81FKd-GuojL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81fhn54O4KS._AC_SY450_.jpg"],"feature":[{"Dimensiones del paquete‏\n:\n‎":"136 x 86 x 17 cm; 20 kilogramos"},{"Producto en Amazon.es desde‏\n:\n‎":"5 marzo 2021"},{"Fabricante‏\n:\n‎":"LG"},{"ASIN‏\n:\n‎":"B08Y3YVQB9"},{"Número de modelo del producto‏\n:\n‎":"55UP7500-ALEXA"},{"País de origen‏\n:\n‎":"España"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Disfruta del contenido en el SmartTV 4K compatible con Inteligencia Artificial","TV compatible con formatos HDR: HDR10, HDR HLG, HDR GiG; disfruta de la auténtica experiencia cinematográfica en tu casa","Procesador de Sonido AI Sound & Virtual Surround; para disfrutar del sonido envolvente 360º como en el cine","Sistema operativo SmartTV webOS 6.0 Premium: el más fácil, rápido y seguro (Certificado por UL Cybersecurity); con Inteligencia Artificial: LG ThinQ AI, Asistente de Google, Alexa y Air Play 2","Procesador de imagen 4k Quad Core, mejora de color avanzado, precisión de color: 17x17x17, reducción de ruido 2X, -, 4K Upscaling","Gaming TV: -, -, HDR GiG, - / ALLM, 2xHDMI 2.0","Conectividad con 2xHDMI 2.0, 1xUSB 2.0, WiFi (802.11ac), Bluetooth V5.0, LAN RJ45, Magic Remote opcional"],"type":"TV"},{"title":"Philips 55PUS7855/12 Ambilight Televisor 4K UHD de 55 Pulgadas (P5 Picture Engine, Asistente Alexa integrada, Smart TV, Función de Control por Voz), Color Plata Claro (Modelo de 2020/2021)","price":458.99,"image":["https://m.media-amazon.com/images/I/81hY5kOInqL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/91E4ydvk4vL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81bY2CyCu4L._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81k8RFKLAaL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81GwkJJDlUL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81EH5NEMmXL._AC_SY450_.jpg"],"feature":[{"Dimensiones del producto‏\n:\n‎":"123.66 x 7.99 x 72.36 cm; 16.1 kilogramos"},{"Producto en Amazon.es desde‏\n:\n‎":"13 julio 2020"},{"Fabricante‏\n:\n‎":"Philips"},{"ASIN‏\n:\n‎":"B08CVP89DX"},{"Número de modelo del producto‏\n:\n‎":"55PUS7855/12"},{"País de origen‏\n:\n‎":"China"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Disfruta de imágenes ultranítidas con resolución UHD 4K en este televisor de 55 pulgadas. Gracias a los LEDs inteligentes, el Ambilight crea una imagen más grande y ayuda a que los ojos se cansen menos.","Con HDR 10+ y el P5 Perfect Picture Engine, la Ambilight TV garantiza colores vibrantes y tonos de piel naturales. Disfruta de los movimientos suaves y del magnífico contraste.","El televisor 4K soporta sonido Dolby de primera clase y formatos de video Dolby. Esto hace que el contenido del HDR parezca aún más real.","El televisor Smart TV lleva el sistema Saphi con un menú intuitivo. Además, la integración del asistente Alexa permite también navegar cómodamente con la función de control por voz.","Alcance del suministro: Philips TV 55PUS7855/12 de 55 pulgadas (139 cm); Mando a distancia, 2 pilas AAA, Cable de alimentación, Guía de inicio rápido, Folleto legal y de seguridad, Soporte para la mesa"],"type":"TV"},{"title":"Samsung 4K UHD 2021 43AU8005- Smart TV de 43\" con Resolución Crystal UHD, Procesador Crystal UHD, HDR10+, Motion Xcelerator, Contrast Enhancer y Alexa Integrada","price":449.99,"image":["https://m.media-amazon.com/images/I/71r-2X-wH+L._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71K0FF1z0qL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71uvsCCJkjL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71XrlBUnOZL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/51oqE72R2LL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/51-FTCtl+9L._AC_SX450_.jpg","https://m.media-amazon.com/images/I/51LQaONRhmL._AC_SX450_.jpg"],"feature":[{"Dimensiones del producto‏\n:\n‎":"96.55 x 60.01 x 19.51 cm; 8.9 kilogramos"},{"Producto en Amazon.es desde‏\n:\n‎":"3 diciembre 2020"},{"Fabricante‏\n:\n‎":"Samsung"},{"ASIN‏\n:\n‎":"B08PKKHTP9"},{"Número de modelo del producto‏\n:\n‎":"43AU8005"},{"País de origen‏\n:\n‎":"España"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Procesador Crystal UHD: El nuevo panel, formado por nanopartículas inorgánicas cristalinas, es capaz de reproducir con pureza más de mil miillones de colores sin degradarse con el tiempo.","HDR10+: El sistema de HDR10+ más completo y avanzado. El mejor complemento para los TVs al máximo nivel de nits.","AirSlim: Un diseño nunca visto; pantalla ultra fina, sin marcos y con peana ajustable.","Contrast Enhancer: Descubre un nivel de profundidad y color gracias al análisis de cada imagen para crear tonalidades más naturales y realistas.","Asistentes de Voz Integrados: Accede a tu contenido favorito a través de los asistentes de voz integrados en tu TV: Google Assistant, Bixby y Amazon Alexa.","Smart TV powered by Tizen: Tu mejor plataforma de entretenimiento, rápida, fácil e intuitiva, para disfrutar de los mejores contenidos y apps, hacer deporte, videollamadas, trabajar desde casa, etc.","Motion Xcelerator: experimenta una imagen más nítida gracias a que añade automáticamente fotogramas desde la fuente de origen.","Tap View: Conecta tu móvil al TV con un simple toque para duplicar su pantalla de manera automática y disfrutar de tu contenido en grande."],"type":"TV"},{"title":"Samsung HD TV 24N4305 - Smart TV de 24\", HDR, Ultra Clean View, PurColor, Micro Dimming Pro y Color Negro.","price":159,"image":["https://m.media-amazon.com/images/I/610q4jNMKkL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/81-XTPZATIL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/81k2FlV1ggL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/81Yxj2S4AsL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/81VNjEqTOuL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71efTFD3wGL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71D9gAgXQuL._AC_SY879_.jpg"],"feature":[{"Dimensiones del producto‏\n:\n‎":"56.18 x 56.18 x 38.42 cm; 5 kilogramos"},{"Producto en Amazon.es desde‏\n:\n‎":"8 agosto 2019"},{"Fabricante‏\n:\n‎":"Samsung"},{"ASIN‏\n:\n‎":"B07W8197MQ"},{"Número de modelo del producto‏\n:\n‎":"UE24N4305AKXXC"},{"País de origen‏\n:\n‎":"España"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Hdr: mayor nivel de detalle con un amplio rando de iluminación que mejora el espectro de colores y detalles","Ultra clean view: analiza el contenido para ofrecer imágenes de mayor calidad con menos distorsión","Purcolor: escenas con colores naturales y mayor nivel de nitidez para una experiencia visual llena de color","Micro dimming pro: tecnología capaz de dividir la pantalla por zonas y analizar cada una de ellas para mostrar negros más profundos y blancos más puros","Smart tv: amplia plataforma de contenidos con apps como netflix, hbo, dazn, entre otras muchas"],"type":"TV"},{"title":"Samsung QLED 4K 2020 50Q64T - Smart TV de 50\" con Resolución 4K UHD, con Alexa Integrada, Inteligencia Artificial 4K Wide Viewing Angle, Sonido Inteligente, Premium One Remote","price":529.99,"feature":[{"Dimensiones del producto‏\n:\n‎":"111.64 x 24.33 x 72.05 cm; 17.2 kilogramos"},{"Producto en Amazon.es desde‏\n:\n‎":"14 enero 2020"},{"Fabricante‏\n:\n‎":"Samsung"},{"ASIN‏\n:\n‎":"B083VK6WNM"},{"Número de modelo del producto‏\n:\n‎":"Samsung QLED 4K 2020 50Q64T - Smart TV d"},{"País de origen‏\n:\n‎":"España"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","QLED TV con Quantum dot: tecnología inorgánica que reproduce el 100% del Volumen de color con cualquier nivel de brillo.","Inteligencia Artificial 4K: capaz de mejorar la imagen y el sonido a calidad 4K en tiempo real gracias al Procesador de Samsung","HDR 10+: la tecnología HDR crea negros más profundos y potencia el nivel de detalle de cada escena.","Sonido Inteligente: ajusta el sonido al detectar variaciones, adaptándose al tipo de escena gracias a la Inteligencia","Multi View: permite ver la pantalla de tu smartphone en el televisor a la vez que se reproduce el contenido en él.","Asistentes de voz: accede a tu contenido favorito a través de los asistentes de voz integrados en tu televisor. Puedes hablar con Alexa en tu dispositivo. Con Alexa, puedes reproducir música, escuchar noticias, conocer la predicción del tiempo, controlar dispositivos de Hogar digital y más.","Ambient Mode: olvida las pantallas y personaliza tu televisor con fotos o tu música favorita"],"type":"TV"},{"title":"Samsung QLED 4K 2021 55Q74A - Smart TV de 55\" con Resolución 4K UHD, Procesador QLED 4K con IA, Quantum HDR10+, Wide Viewing Angle, Motion Xcelerator Turbo+, OTS Lite y Alexa Integrada.","price":849.99,"feature":[{"Dimensiones del producto‏\n:\n‎":"123.3 x 24.7 x 77.5 cm; 18 kilogramos"},{"Producto en Amazon.es desde‏\n:\n‎":"10 mayo 2021"},{"Fabricante‏\n:\n‎":"Samsung"},{"ASIN‏\n:\n‎":"B094JRN9LW"},{"Número de modelo del producto‏\n:\n‎":"55Q74A"},{"País de origen‏\n:\n‎":"España"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Procesador QLED 4K con IA: Samsung transforma y mejora la calidad de sonido e imagen independientemente de la fuente de origen.","100% Volumen de color: La tecnología inorgánica Quantum dot convierte la luz en más de mil millones de colores a cualquier nivel de brillo.","Quantum HDR10+: Resalta los detalles y el contraste para que puedas experimentar toda la potencia en cada imagen más allá de cualquier estándar.","Contrast Enhancer: Descubre un nuevo nivel de profundidad y color gracias al análisis de cada imagen para crear tonalidades más naturales y realistas.","Modo juego panorámico: Modifica el ratio de la pantalla a 21:9 y 32:9 para tener una visión más completa del juego y disfrutar de una mejor experiencia.","Videollamadas desde el TV: Haz videollamadas a través de tu TV de una forma fácil y pasa el tiempo con los tuyos en una gran pantalla."],"type":"TV"},{"title":"Samsung UE32T4305AKXXC Smart TV de 32\" con Resolución HD, HDR, PurColor, Ultra Clean View y Compatible con Asistentes de Voz (Alexa)","price":223,"image":["https://m.media-amazon.com/images/I/81OQLYp-seL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/91CvYIpRZCL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/81NMPX8EsfL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71e0VS1FJsL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/41j2irfaz-L._AC_.jpg","https://m.media-amazon.com/images/I/51NsnLZsuWL._AC_.jpg"],"feature":[{"Dimensiones del producto‏\n:\n‎":"73.74 x 15.05 x 46.54 cm; 4.1 kilogramos"},{"Producto en Amazon.es desde‏\n:\n‎":"13 enero 2020"},{"Fabricante‏\n:\n‎":"Samsung"},{"ASIN‏\n:\n‎":"B083T1HSL2"},{"Número de modelo del producto‏\n:\n‎":"UE32T4305AKXXC"},{"País de origen‏\n:\n‎":"España"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Calidad de imagen HD: descubre una nueva forma de ver la televisión con la auténtica Resolución HD","HDR: aumenta la expresión del brillo de tu televisor para disfrutar de detalles más nítidos incluso en escenas más oscuras","PurColor: tecnología capaz de expresar una amplia gama de colores para que las imágenes sean lo más óptimas posibles","Ultra Clean View: imágenes de alta calidad con menor nivel de distorsión y detalles mejorados","Smart TV con Tizen : descubre una amplia plataforma de contenidos y accede fácilmente a ellos","Compatible con Asistentes de Voz: accede a tu contenido favorito a través de los asistentes de voz, como Alexa."],"type":"TV"},{"title":"TD Systems K40DLX14GLE Hey Google Model 2021 - Televisores Smart TV 40 Pulgadas Full HD con Google Chromecast built-in, Control por voz y HBBTV, 1100 PCI Hz, 3X HDMI, 2X USB. DVB-T2/C/S2. Televisiones","price":279,"image":["https://m.media-amazon.com/images/I/81D1hY8ECdL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81tYJuyttZL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81zwTWltonL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/817-tKmlIoL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71SgI9Tp83L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/810c6nHlFlL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/51arA8YnpVL._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","✅ Televisores Led 40 Pulgadas. Resolución 1920 x 1080 píxeles (Full HD), eficiencia energética F, sonido Dolby Digital Plus, Smart TV.","✅ Conexiones: 3x HDMI, 2x USB, entrada de vídeo compuesto, puerto de interfaz común CI+, salida de audio digital, salida de auriculares, puerto LAN ethernet RJ45, Wifi, Bluetooth.","✅ Sintonizador digital DVB-T2/C/S2, con sistema de televisión híbrida Hbbtv 2.0.1, apto para todos los países de la Unión Europea. Sintonizador de segunda generación.","✅ Smart TV con Google Chromecast integrado y asistente de voz impulsado por inteligencia artificial compatible con todas las aplicaciones disponibles en Google Play Store para Android TV en el territorio (Netflix, Amazon, Disney ,Movistar ,KODI...).","✅ Mando a distancia con teclas de acceso directo a Google Assistant, Netflix y Youtube, y pilas incluidas. Manual de usuario y textos en pantalla (OSD) multilenguaje. Compatible con soportes VESA de 200 x 100 mm, para montaje en pared."],"type":"TV"},{"title":"TV TOSHIBA 32\" 32W3163DG HD Smart TV WiFi","price":188.99,"image":["https://m.media-amazon.com/images/I/61r5XfcrllL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/51FVm1um25S._AC_SY550_.jpg","https://m.media-amazon.com/images/I/71uQxr1SrJS._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","HD Ready 2 HDMI - 1 USB Smart TV Internal WLAN","Con Amazon Alexa o el Asistente de Google puedes controlar el televisor con tu voz","El procesamiento de audio Dolby proporciona una experiencia aumentada, independientemente de lo que esté viendo, con un sonido rico, claro y potente","Tipo Panel Direct Back Light (DLED), Tipo de Procesador Quad Core, Tipo sintonizador HD DVB-T2/C/S2"],"type":"TV"},{"title":"Tecatel TV Satélite - Mezclador de señal satélite y televisión","price":8.84,"image":["https://m.media-amazon.com/images/I/81D4-MD9-qL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81DZv55+acL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71SL2D6gPgL._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Mezclador de señal TV-SAT","Paso de corriente para SAT","Conector \"F\" 75 Ω","Rango de frecuencias: 5-2400 MHz","Regalo de 3 conectores \"F\""],"type":"TV"}]