{"title":"Ordenador portátil KUU A10, 15.6 Pulgadas FHD 1920 * 1080P Pantalla IPS Ordenador portátil Intel Celeron J4125 hasta 2.7GHz Windows 10 Netbooks 8GB RAM 256GB SSD tamaño Completo ultradelgado Teclado","price":"279,99 €","description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","[PANTALLA IPS Y BATERÍA] El portátil KUU una pantalla IPS FHD 1920 * 1080P de 15,6 pulgadas. La imagen es clara y nítida, el color es rico y proporciona una experiencia de visualización rica y una experiencia de visualización cómoda al navegar por la web. El marco delgado le brinda más espacio de trabajo. Además, el modo nocturno y la configuración de color ayudarán a reducir la fatiga visual. La batería de larga duración lo mantiene en contacto durante el trabajo de día y de noche.","[Potente procesador]: Adopta el procesador Intel Celeron J4125, cuatro núcleos y cuatro subprocesos, y la CPU más alta es de 2.7GHz. Es un excelente núcleo de procesador para una nueva generación de oficinas multifuncionales. Equipado con Intel HD Graphics 600, bajo consumo de energía, actualización rápida para proporcionar imágenes fluidas, lo que significa que el procesador tiene una velocidad de carga y descarga lo suficientemente rápida, velocidad de conmutación rápida para múltiples tareas.","[capacidad de almacenamiento y del sistema] Esta computadora portátil funciona con 8 GB de RAM, lo que le permite usarla con mayor fluidez en su trabajo diario, sin esperar a que se cargue la aplicación, y manejar fácilmente tareas complejas. Equipado con SSD de 256 GB, puede ejecutar varios programas a gran escala al mismo tiempo, lo que mantiene bajo el consumo de energía y le permite experimentar un tiempo de inicio y almacenamiento ultrarrápido.","[Teclado ultradelgado de tamaño completo y conexión inalámbrica] Esta computadora portátil agrega un teclado negro ultradelgado, de borde estrecho y de tamaño completo, lo que le permite experimentar la mejor experiencia de escritura. Además, regalaremos pegatinas de películas para teclados. Admite WiFi de banda dual 2.4G / 5G y conexión Bluetooth, puede conectarse fácilmente a dispositivos multimedia, mouse, parlantes o auriculares.","[Garantía de 1 año y diseño de interfaz] Los puertos incluyen: 2 * USB 3.0, 1 * conector para auriculares de 3,5 mm, 1 * Mini HDMI, 1 * puerto de alimentación. Entrega de 3-5 días, soporte en línea 7 * 24, garantía de devolución del dinero del 100% sin riesgos. Ofrecemos una garantía de 1 año, si tiene algún problema de calidad, contáctenos."]}