{"title":"Portátiles Kuu YOBOOK, 13.5 Pulgadas 3K (resolución 3000 * 2000) Pantalla Full HD IPS con Intel Pentium CPU Windows 10 8GB RAM 256GB SSD Retroiluminado Teclado computadora portátil","price":"279,99 €","image":["https://m.media-amazon.com/images/I/61WdGV8LxEL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/712o5hgYb6S._AC_SY450_.jpg","https://m.media-amazon.com/images/I/71E6H7ggoLL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/71WXMSk0lIL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/71Ml4KeQdgL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/71Qwq0bRGXL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/718SynavLbS._AC_SY450_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","💻 【IMAGEN GRANDE, CALIDAD HD, DISEÑO EXTERIOR DELICADO】 La computadora portátil KUU viene con una pantalla ultra clara HDR 3K de resolución 3000 * 2000 de 13.5 pulgadas, la pantalla tiene más de 4 millones de píxeles, lo que le brinda detalles espectaculares, colores vívidos y realistas una relación de aspecto de 3: 2, que le da vida a cada momento y le ofrece una fiesta de video todo el tiempo. El fuselaje liviano está equipado con 2 baterías de 5000 MAH / 38WH, que admiten carga rápida PD.","🖥️ 【PARÁMETROS ULTRA FUERTES】 Utilice el procesador Intel Pentium J3710, la frecuencia más alta puede alcanzar 2.64GHz, cuatro núcleos de cuatro hilos, con gráficos integrados Intel, esta computadora portátil HD puede lograr un tiempo de inicio extremadamente rápido, un rendimiento sólido y un control fácil , procesamiento multitarea, diseño gráfico satisfactorio, oficina comercial, juegos y entretenimiento, etc., mejorando el rendimiento y la estabilidad generales.","📡 【RAM Y ROM】 Computadora portátil YOBOOK equipada con 8GB de RAM DDR3, usando una unidad de estado sólido M.2, velocidad de lectura de hasta 450M / S, lo que le permite tener todas sus aplicaciones esenciales abiertas con espacio de sobra, un funcionamiento suave y multitarea estable gracias a la sensación, equipado con memoria SSD de 256GB, le brinda suficiente espacio para guardar todos sus archivos, puede ver más películas y manejar fácilmente las tareas diarias.","⌨️ 【TECLADO Y PUERTOS】 El teclado retroiluminado de tamaño completo de margen estrecho brinda una experiencia de escritura excepcional, identifica rápidamente el desbloqueo de huellas dactilares y el toque para abrir, protegiendo la privacidad y más seguro.Los puertos incluyen 1 * ranura para tarjeta TF, 2 * USB 3.0,1 * 3.5 Toma de auriculares estándar de mm, 1 * Tipo-c, 1XDC PORT, 1X HDMI. Admite Wifi de doble banda 5G, el entretenimiento de oficina es un paso más rápido.","📧 【GARANTÍA】 Llega en 3-5 días, soporte en línea 7 * 24, garantía de devolución del dinero del 100% sin riesgo. Ofrecemos una garantía de 1 año que incluye soporte técnico, guía de funcionamiento e instalación. Si tiene algún problema de calidad, contáctenos."]}