{"title":"Samsung 4K UHD 2021 50AU8005- Smart TV de 50\" con Resolución Crystal UHD, Procesador Crystal UHD, HDR10+, Motion Xcelerator, Contrast Enhancer y Alexa Integrada","price":"566,10 €","image":["https://m.media-amazon.com/images/I/71r-2X-wH+L._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71K0FF1z0qL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71uvsCCJkjL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71V7u+crc0L._AC_SX450_.jpg","https://m.media-amazon.com/images/I/51oqE72R2LL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/51-FTCtl+9L._AC_SX450_.jpg"],"feature":[{"Dimensiones del producto‏\n:\n‎":"111.68 x 71.91 x 25.02 cm; 11.6 kilogramos"},{"Producto en Amazon.es desde‏\n:\n‎":"3 diciembre 2020"},{"Fabricante‏\n:\n‎":"Samsung"},{"ASIN‏\n:\n‎":"B08PKPHKQH"},{"Número de modelo del producto‏\n:\n‎":"50AU8005"},{"País de origen‏\n:\n‎":"España"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Procesador Crystal UHD: El nuevo panel, formado por nanopartículas inorgánicas cristalinas, es capaz de reproducir con pureza más de mil miillones de colores sin degradarse con el tiempo.","HDR10+: El sistema de HDR10+ más completo y avanzado. El mejor complemento para los TVs al máximo nivel de nits.","AirSlim: Un diseño nunca visto; pantalla ultra fina, sin marcos y con peana ajustable.","Contrast Enhancer: Descubre un nivel de profundidad y color gracias al análisis de cada imagen para crear tonalidades más naturales y realistas.","Asistentes de Voz Integrados: Accede a tu contenido favorito a través de los asistentes de voz integrados en tu TV: Google Assistant, Bixby y Amazon Alexa.","Smart TV powered by Tizen: Tu mejor plataforma de entretenimiento, rápida, fácil e intuitiva, para disfrutar de los mejores contenidos y apps, hacer deporte, videollamadas, trabajar desde casa, etc.","Motion Xcelerator: experimenta una imagen más nítida gracias a que añade automáticamente fotogramas desde la fuente de origen.","Tap View: Conecta tu móvil al TV con un simple toque para duplicar su pantalla de manera automática y disfrutar de tu contenido en grande."]}