{"title":"Alcatel 1SE 2020 - Smartphone 6.22\" (Procesador octacore, 3GB RAM, 32 GB ROM, Ampliable MicroSD, 3x cámaras 13MP +5MP+2MP+ Frontal 5MP, batería de 4000mAh) Verde [Versión ES/PT]","price":"94,99 €","image":["https://m.media-amazon.com/images/I/71ISjFF2gXL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/912nb-Psb1L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/917mMiB4+1L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/91C3o9l51XL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/716VhVa6CPL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71ZvRdea2TL._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Déjate sorprender por su triple cámara trasera! Su sensor principal con autoenfoque de 13MP usa Inteligencia Artificial para reconocer hasta 12 escenas distintas y adaptar el brillo, la saturación y el contraste para obtener siempre las mejores fotos. Captura más con su gran angular de 5MP o aplica efecto de desenfoque a tus fotos con su sensor de profundidad de 2MP. Graba y reproduce vídeo en resolución 1080 a 30 FPS. Con su cámara frontal de 5MP obtendrás selfies vibrantes en cualquier situación, gracias a su Face Beauty y efecto bokeh","Una experiencia visual mejorada. Su enorme pantalla de 6.22\", con resolución HD+, para una imagen más clara y nítida. Su panel tiene un formato de visualización 19:9, perfecto para que disfrutes de tus series y juegos favoritos. Gracias a su acabado 2.5D, el panel ocupa 87,5% del frontal para una experiencia aún más inmersiva","Un rendimiento siempre sobresaliente. No hay aplicación ni juego que se resista a su potente procesador octactore de hasta 1,6Ghz junto con sus 3GB de RAM. Sus 4000 mAh de batería aguantarán tu ritmo, sin que tengas que pasar por el enchufe en todo el día. Guarda todas tus fotos y videos en su 32GB de ROM ampliables por microSD hasta 128GB. Accede rápidamente a tu Alcatel 1SE desde su lector de huella trasero o mediante reconocimiento facial","Haz todavía más. Alcatel 1SE 2020 viene con Android 10, la última versión del sistema operativo de Google. Con su botón físico dedicado, nunca ha sido tan fácil utilizar el Asistente de Google: crea recordatorios, busca rápidamente en internet o lanza una aplicación solamente con tu voz. Saca todo el partido a la Inteligencia Artificial con Google Lens identificando que hay en la pantalla y tradúcelo o búscalo en internet"]}