{"title":"DOOGEE X95 PRO [2021] 4GB RAM+32GB ROM Movil 4G, 4350mAh Android 10 Moviles Libres Baratos, Pantalla 6,52 Pulgadas 19:9, 4G Smartphone Helio A20, Triple Cámara 13MP+ cámara frontal 5MP, Face ID -Verde","price":"119,99 €","image":["https://m.media-amazon.com/images/I/71lJEmVdUOL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71mcWfhr6xL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/713ph9dZ+BL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71qm+TA9aGL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71csZx3Im9L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71-4A2Uz9HL._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","🤗【Pantalla de Gota de Agua de 6,52 pulgadas y Relación de Aspecto 19: 9】Deshágase de la molesta muesca para maximizar la relación pantalla-cuerpo al 90% y un campo visual ultra amplio con solo una cámara frontal limpia en la esquina superior. Jugar, ver atracones, navegar por Internet es siempre cómodo.","🤗【4GB RAM + 32GB ROM y MTK Helio A20】DOOGEE X95 PRO movil viene con una memoria RAM de 4GB que garantiza el buen funcionamiento del teléfono. 32 GB de memoria de almacenamiento le permitirán descargar más aplicaciones. Con el procesador MTK Helio A20, le permite abrir simultáneamente varias aplicaciones.","🤗【4350mAh Batería Grande Incorporada, Carga Rápida de 10W】DOOGEE X95 PRO Moviles libres baratos 4g con una batería grande líder de 4350mAh y administración inteligente de energía de IA, apague las aplicaciones inactivas, ahorre energía, pone una enorme potencia en sus manos, mientras que la carga rápida de 10W lo pone en funcionamiento en solo un rato Le permite despedirse de la ansiedad por la electricidad y disfrutar del buen tiempo.","🤗【Cámaras Traseras Triples 13MP + 2MP + 2MP Smartphone】 El teléfono 4G de DOOGEE X95 PRO equipado con una cámara trasera triple, cámara principal de 13MP y cámaras secundarias de 2 * 2MP para fotos nítidas y vívidas. El flash trasero y el efecto bokeh contribuyen a presentar la mejor imagen en su viaje. Convierte cualquier momento en fotos artísticas con profundidad y claridad. La cámara frontal de 5MP mejora aún más tus rasgos faciales con claridad y delicadeza.","🤗【Doble 4G y 2 Años de Garantía】Teléfono DOOGEE X95 PRO 4G, Tiene 2 ranuras para tarjetas independientes: 2 Nano SIM o 1 Nano SIM + 1 TF Tarjeta. ¡Extienda el espacio de su teléfono inteligente hasta 128 GB con la ayuda de una micro SD! Su compra en nuestra tienda disfrutará de 24 meses / 2 años de garantía."]}