{"title":"Xiaomi 11T Pro 5G - Smartphone 8+128 GB, 6,67\" AMOLED flat DotDisplay de 120 Hz, Snapdragon 888, cámara PRO de 108 MP, 5000 mAh, Gris Meteorito (Versión ES + 2 años de garantía)","price":"649,99 €","image":["https://m.media-amazon.com/images/I/51OjUtcKj1L._AC_SX569_.jpg","https://m.media-amazon.com/images/I/51S3-08X48L._AC_SX569_.jpg","https://m.media-amazon.com/images/I/51PBlqUiwbL._AC_SX569_.jpg","https://m.media-amazon.com/images/I/61g5VUAhuIL._AC_SX569_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Polímero de litio necesaria(s), incluida(s)"},{"Dimensiones del producto‏\n:\n‎":"16.37 x 7.64 x 0.78 cm; 690 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"16 septiembre 2021"},{"Fabricante‏\n:\n‎":"Xiaomi"},{"ASIN‏\n:\n‎":"B09BK5PSPH"},{"Número de modelo del producto‏\n:\n‎":"2107113SG"},{"País de origen‏\n:\n‎":"China"}],"description":["El Xiaomi 11T Pro sigue desarrollando la impresionante línea de tecnologías de cámara innovadoras de Xiaomi. con una configuración de cámara triple que consta de un gran angular de 108 MP, un telemacro de 2x y un ultra gran angular de 120°, el Xiaomi 11T Pro te pone un plató de cine en la palma de la mano.","120W Xiaomi HyperCharge ofrece la velocidad de carga más rápida de la industria, cargando completamente el teléfono al 100% en un tiempo ultra-rápido de 17 minutos. Además, esta tecnología de carga rápida se presenta en una enorme batería de doble celda de 5000 mAh, lo que supone la mejor combinación de batería y tecnología de carga que Xiaomi ha presentado hasta la fecha.","Con una impresionante pantalla plana AMOLED de 6,67'' a 120 Hz con TrueColor, mil millones de colores y 1000 nits de brillo máximo, el Xiaomi 11T Pro permite que el contenido salte de la pantalla con un brillo cinematográfico. Además, podrás disfrutar de unas imágenes muy fluidas y una capacidad de respuesta extrema sin comprometer la duración de la batería gracias a su AdaptiveSync de 120 Hz y a su tasa de muestreo táctil de hasta 480 Hz.","El Xiaomi 11T Pro está diseñado para potenciar tu creatividad, con capacidades fotográficas de vanguardia y un rendimiento soberbio. Xiaomi 11T Pro es una herramienta creativa de gran potencia en su arsenal, construida con el emblemático Qualcomm Snapdragon 888, que cuenta con capacidades ISP avanzadas para impulsar tus tareas creativas más salvajes.","Calificación A+ de DisplayMate, una agencia de calificación independiente y de máxima confianza para los medios de comunicación. Para conseguir la máxima calificación, la pantalla del Xiaomi 11T Pro ha superado una batería de estrictas pruebas de calidad que miden una docena de criterios diferentes. la pantalla del Xiaomi 11T Pro está protegida por Corning Gorilla Glass Victus.","Tamaño de pantalla: 6.67 inches; Sistema operativo: MIUI 12; Tipo de conector: USB tipo C"]}